Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.comment
source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
da: Bemærk
de: Kommentar
el: Σχόλιο
es: Comentario
es_419: Comentario
fi: Kommentti
fr: Commentaire
fr_ca: Commentaire
he: תגובה
hi: टिप्पणी करें
hr: Komentar
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
kk: Комментарий
ko: 설명
ms: Komen
nb: Kommentar
nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
ru: Комментарий
sk: Komentár
sv: Kommentar
th: ความคิดเห็น
tr: Yorum
uk: Коментар
vi: Nhận xét
zh_hans: 注释
zh_hant: 註解
zh_hk: 評論

# TK.Label.comments
source: Comments
ar: تعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
es_419: Comentarios
fi: Kommentit
fr: Commentaires
fr_ca: Commentaires
he: הערות
hi: टिप्पणियाँ
hr: Komentari
hu: Megjegyzések
id: Komentar
it: Commenti
ja: コメント
kk: Комментарийлер
ko: 댓글
ms: Komen
nb: Kommentarer
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sv: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Nhận xét
zh_hans: 评论
zh_hant: 評論
zh_hk: 評論

# TK.Label.company
source: Company
ar: الشركة
bg: Компания
ca: Empresa
cs: Firma
da: Firma
de: Firma
el: Εταιρεία
es: Empresa
es_419: Empresa
fi: Yritys
fr: Société
fr_ca: Société
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社
kk: Компания
ko: 직장
ms: Syarikat
nb: Firma
nl: Bedrijf
pl: Firma
pt_br: Empresa
pt_pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zh_hans: 公司
zh_hant: 公司
zh_hk: 公司

# TK.Label.completed
source: Completed
ar: اكتمل
bg: Завършено
ca: Completat
cs: Dokončeno
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
es_419: Completado
fi: Suoritettu
fr: Terminé
fr_ca: Terminé
he: הושלם
hi: पूर्ण
hr: Dovršeno
hu: Teljesítve
id: Selesai
it: Completato
ja: 完了
kk: Аяқталды
ko: 완료됨
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt_br: Concluído
pt_pt: Completo
ro: Finalizate
ru: Завершено
sk: Dokončené
sv: Slutförd
th: สำเร็จแล้ว
tr: Tamamlandı
uk: Виконано
vi: Đã hoàn tất
zh_hans: 已完成
zh_hant: 已完成
zh_hk: 已完成

# TK.Label.completionDate
source: Completion Date
ar: تاريخ الانتهاء
bg: Дата на завършване
ca: Data d'acabament
cs: Datum dokončení
da: Afslutningsdato
de: Fertigstellungstermin
el: Ημερομηνία Ολοκλήρωσης
es: Fecha de finalización
es_419: Fecha de finalización
fi: Valmistumispäivä
fr: Date d'achèvement
fr_ca: Date d'achèvement
he: תאריך סיום
hi: पूरा करने की तिथि
hr: Datum završetka
hu: Befejezés dátuma
id: Tanggal Selesai
it: Data di completamento
ja: 完了日
kk: Аяқталу күні
ko: 완료일
ms: Tarikh Siap
nb: Fullføringsdato
nl: Voltooiingsdatum
pl: Data zakończenia
pt_br: Data de conclusão
pt_pt: Data de Conclusão
ro: Data de finalizare
ru: Дата завершения
sk: Dátum dokončenia
sv: Slutdatum
th: วันที่เสร็จสิ้น
tr: Tamamlanma Tarihi
uk: Дата завершення
vi: Ngày hoàn thành
zh_hans: 完成日期
zh_hant: 完成日期
zh_hk: 完成日期

# TK.Label.configuration
source: Configuration
ar: التكوين
bg: Конфигурация
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
es_419: Configuración
fi: Kokoonpano
he: תְצוּרָה
hi: विन्यास
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 構成
kk: Конфигурация
ko: 구성
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurare
ru: Конфигурация
sk: Konfigurácia
sv: Konfiguration
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置
zh_hk: 配置

# TK.Label.connections
source: Connections
ar: الاتصالات
bg: Връзки
ca: Connexions
cs: Spojení
da: Forbindelser
de: Anschlüsse
el: Συνδέσεις
es: Conexiones
es_419: Conexiones
fi: Liitännät
fr: Relations
fr_ca: Connexions
he: חיבורים
hi: कनेक्शन
hr: Veze
hu: Kapcsolatok
id: Koneksi
it: Connessioni
ja: 接続
kk: Қосылымдар
ko: 사이
ms: Sambungan
nb: Forbindelser
nl: Verbindingen
pl: Znajomości
pt_br: Conexões
pt_pt: Conexões
ro: Conexiuni
ru: Связи
sk: Spojenia
sv: Anslutningar
th: การเชื่อมต่อ
tr: Bağlantılar
uk: Зв'язки
vi: Kết nối
zh_hans: 连接
zh_hant: 連接
zh_hk: 連接

# TK.Label.content
source: Content
ar: المحتوى
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
es_419: Contenido
fi: Sisältö
fr: Contenu
fr_ca: Contenu
he: תוכן
hi: कॉन्टेंट
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
kk: Контент
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Контент
vi: Nội dung
zh_hans: 内容
zh_hant: 內容
zh_hk: 內容

# TK.Label.contrast
source: Contrast
ar: التباين
bg: Контраст
cs: Kontrast
da: Kontrast
de: Kontrast
el: Αντίθεση
es: Contraste
es_419: Contraste
fi: Kontrasti
fr: Contraste
fr_ca: Contraste
he: ניגודיות
hi: कॉन्ट्रास्ट
hr: Kontrast
hu: Kontraszt
id: Kontras
it: Contrasto
ja: コントラスト
kk: Контраст
ko: 대비
ms: Kontras
nb: Kontrast
pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ru: Контрастность
sk: Kontrast
sv: Kontrast
th: ความต่างระดับสี
tr: Kontrast
uk: Контрастність
vi: Độ tương phản
zh_hans: 对比度
zh_hant: 對比
zh_hk: 對比度

# TK.Label.controlCenter
source: Control Center
ar: مركز التحكم
bg: Контролен център
ca: Centre de control
cs: Ovládací centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο ελέγχου
es: Centro de control
es_419: Centro de control
fi: Ohjauskeskus
fr: Centre de contrôle
fr_ca: Centre de contrôle
he: מרכז הבקרה
hi: कंट्रोल सेंटर
hr: Kontrolni centar
hu: Ctrl központ
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
kk: Басқару орталығы
ko: 제어 센터
ms: Pusat Kawalan
nb: Kontrollsenter
nl: Bedieningspaneel
pl: Centrum sterowania
pt_br: Central de Controle
pt_pt: Centro de Controlo
ro: Centru de control
ru: Пункт управления
sk: Ovládacie centrum
sv: Kontrollcenter
th: ศูนย์ควบคุม
tr: Denetim Merkezi
uk: Центр керування
vi: Trung tâm điều khiển
zh_hans: 控制中心
zh_hant: 控制中心
zh_hk: 控制中心

# TK.Label.controls
source: Controls
ar: عناصر التحكم
bg: Контроли
cs: Ovládací prvky
da: Kontrolelementer
de: Bedienelemente
el: Έλεγχοι
es: Controles
es_419: Controles
fi: Säätimet
fr: Contrôles
fr_ca: Contrôles
he: בקרות
hi: नियंत्रण
hr: Kontrole
hu: Vezérlők
id: Kontrol
it: Controlli
ja: コントロール
kk: Басқару элементтері
ko: 통제 수단
ms: Kawalan
nb: Kontroller
nl: Bedieningselementen
pl: Sterownica
pt_br: Controles
pt_pt: Controles
ro: Controale
ru: Управление
sk: Ovládacie prvky
sv: Kontroller
th: การควบคุม
tr: Kontroller
uk: Елементи керування
vi: Kiểm soát
zh_hans: 控制
zh_hant: 控制
zh_hk: 控制項

# TK.Label.cookies
source: Cookies
ar: ملفات تعريف الارتباط
bg: Бисквитки
ca: Galetes
cs: Soubory cookie
el: Μπισκότα
es: Galletas
fi: Evästeet
he: עוגיות
hi: कुकीज़
hr: Kolačići
hu: Cookie-k
it: Biscotti
ja: クッキー
kk: Cookie файлдары
ko: 쿠키
ms: Biskut
nb: Informasjonskapsler
pl: Ciastka
ro: Cookie-uri
ru: Файлы cookie
sv: Småkakor
th: คุกกี้
tr: Çerezler
uk: Печиво
vi: Bánh quy
zh_hans: 曲奇饼
zh_hant: 餅乾

# TK.Label.country
source: Country
ar: البلد
bg: Държава
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
es_419: País
fi: Maa
fr: Pays
fr_ca: Pays
he: מדינה
hi: देश
hr: Zemlja
hu: Ország
id: Negara
it: Paese
ja: 国
kk: Ел
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ro: Țară
ru: Страна
sk: Krajina
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家
zh_hk: 國家

# TK.Label.cpuUsage
source: CPU Usage
ar: استخدام وحدة المعالجة المركزية
bg: Използване на процесора
ca: Ús de la CPU
cs: Využití CPU
da: CPU-brug
de: CPU-Auslastung
el: Χρήση CPU
es: Uso de CPU
es_419: Uso de CPU
fi: CPU:n käyttö
fr: Utilisation du processeur
fr_ca: Utilisation du CPU
he: שימוש במעבד
hi: सीपीयू उपयोग
hr: Upotreba CPU-a
hu: CPU használat
id: Penggunaan CPU
it: Utilizzo della CPU
ja: CPU使用率
kk: CPU пайдалану
ko: CPU 사용량
ms: Penggunaan CPU
nb: CPU-bruk
nl: CPU-gebruik
pl: Wykorzystanie procesora
pt_br: Uso da CPU
pt_pt: Uso da CPU
ro: Utilizarea CPU
ru: ЦВ
sk: Využitie CPU
sv: CPU-användning
th: การใช้งานซีพียู
tr: CPU Kullanımı
uk: Використання ЦП
vi: Sử dụng CPU
zh_hans: CPU 使用率
zh_hant: CPU 使用率
zh_hk: CPU 使用量

# TK.Label.createDate
source: Create Date
ar: إنشاء التاريخ
bg: Създаване на дата
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
de: Erstelldatum
el: Δημιουργία ημερομηνίας
es: Fecha de creación
es_419: Fecha de creación
fi: Luo päivämäärä
fr: Date de création
fr_ca: Date de création
he: יצירת תאריך
hi: तिथि बनाएं
hr: Stvori datum
hu: Dátum létrehozása
id: Tanggal Pembuatan
it: Crea Data
ja: 作成日
kk: Жасау күні
ko: 생성 날짜
ms: Buat Tarikh
nb: Opprettelsesdato
nl: Datum aanmaken
pl: Utwórz datę
pt_br: Data de criação
pt_pt: Data de Criação
ru: Дата создания
sk: Vytvoriť dátum
sv: Skapa datum
th: วันที่สร้าง
tr: Oluşturma Tarihi
uk: Дата створення
vi: Ngày tạo
zh_hans: 创建日期
zh_hant: 建立日期
zh_hk: 創建日期

# TK.Label.createdBy
source: Created By
ar: تم الإنشاء بواسطة
bg: Създаден от
ca: Creat per
cs: Vytvořil
da: Skabt af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
es_419: Creado por
fi: Luonut
fr: Créé par
fr_ca: Créé par
he: נוצר על ידי
hi: के द्वारा बनाई गई
hr: Stvorio
hu: Készítette
id: Dibuat Oleh
it: Creato da
ja: 作成者
kk: Жасалған
ko: 만든 사람
ms: Dicipta Oleh
nb: Opprettet av
nl: Gemaakt door
pl: Stworzone przez
pt_br: Criado por
pt_pt: Criado Por
ro: Creat de
ru: Создано
sk: Vytvoril
sv: Skapad av
th: สร้างโดย
tr: Tarafından oluşturuldu
uk: Створено
vi: Được tạo bởi
zh_hans: 创建者
zh_hant: 創建者
zh_hk: 創建者

# TK.Label.creditCard
source: Credit Card
ar: بطاقة ائتمان
bg: Кредитна карта
ca: Targeta de crèdit
cs: Platební karta
da: Kreditkort
de: Kreditkarte
el: Πιστωτική κάρτα
es: Tarjeta de crédito
es_419: Tarjeta de crédito
fi: Luottokortti
fr: Carte bancaire
fr_ca: Carte de crédit
he: כרטיס אשראי
hi: क्रेडिट कार्ड
hr: Kreditna kartica
hu: Hitelkártya
id: Kartu Kredit
it: Carta di credito
ja: クレジットカード
kk: Несиелік карта
ko: 신용 카드
ms: Kad Kredit
nb: Kredittkort
pl: Karta kredytowa
pt_br: Cartão de crédito
pt_pt: Cartão de Crédito
ro: Card de credit
ru: Кредитная карта
sk: Platobná karta
sv: Kreditkort
th: บัตรเครดิต
tr: Kredi Kartı
uk: Кредитна картка
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡
zh_hk: 信用卡

# TK.Label.currency
source: Currency
ar: عملة
bg: Валута
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Divisa
es_419: Moneda
fi: Valuutta
fr: Devise
fr_ca: Monnaie
he: מַטְבֵּעַ
hi: मुद्रा
hr: Valuta
hu: Valuta
id: Mata uang
it: Valuta
ja: 通貨
kk: Валюта
ko: 통화
ms: Mata Wang
nb: Valuta
nl: Munteenheid
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro: Valută
ru: Валюта
sk: mena
sv: Valuta
th: สกุลเงิน
tr: Para birimi
uk: Валюта
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣
zh_hk: 貨幣

# TK.Label.currentLocation
source: Current Location
ar: الموقع الحالي
bg: Настоящо местоположение
ca: Ubicació actual
cs: Současná poloha
da: Aktuel lokalitet
de: Aktueller Ort
el: Τρέχουσα τοποθεσία
es: Ubicación actual
es_419: Ubicación actual
fi: Nykyinen sijainti
fr: Lieu actuel
fr_ca: Localisation actuelle
he: מיקום נוכחי
hi: वर्तमान स्थान
hr: Trenutačna lokacija
hu: Jelenlegi helyzet
id: Lokasi Saat Ini
it: Posizione attuale
ja: 現在地
kk: Ағымдағы геолокация
ko: 현재 위치
ms: Lokasi Semasa
nb: Nåværende plassering
nl: Huidige locatie
pl: Bieżące miejsce
pt_br: Localização Atual
pt_pt: Localização Atual
ro: Localizarea actuală
ru: Текущая геопозиция
sk: Aktuálna poloha
sv: Aktuell plats
th: ตำแหน่งที่ตั้งปัจจุบัน
tr: Şu Anki Konum
uk: Поточне місце
vi: Vị trí hiện tại
zh_hans: 当前位置
zh_hant: 目前位置
zh_hk: 當前位置

# TK.Label.currentTime
source: Current Time
ar: الوقت الحالي
bg: Текущо време
ca: Hora actual
cs: Aktuální čas
da: Aktuel tid
de: Aktuelle Zeit
el: Τρέχουσα ώρα
es: Hora actual
es_419: Hora actual
fi: Nykyinen aika
fr: Heure actuelle
fr_ca: Heure actuelle
he: זמן נוכחי
hi: वर्तमान समय
hr: Trenutno vrijeme
hu: Jelenlegi idő
id: Waktu Saat Ini
it: Ora corrente
ja: 現在の時刻
kk: Ағымдағы уақыт
ko: 현재 시간
ms: Masa Semasa
nb: Nåværende tid
nl: Huidige tijd
pl: Aktualny czas
pt_br: Hora atual
pt_pt: Hora Atual
ro: Ora curentă
ru: Текущее время
sk: Aktuálny čas
sv: Aktuell tid
th: เวลาปัจจุบัน
tr: Güncel Zaman
uk: Поточний час
vi: Thời gian hiện tại
zh_hans: 当前时间
zh_hant: 目前時間
zh_hk: 當前時間

# TK.Label.customerSupport
source: Customer Support
ar: دعم العملاء
bg: Поддръжка на клиенти
ca: Atenció al client
cs: Zákaznická podpora
da: Kundesupport
de: Kundenservice
el: Υποστήριξη Πελατών
es: Atención al cliente
es_419: Soporte al cliente
fi: Asiakastuki
fr: Assistance à la clientèle
fr_ca: Service client
he: תמיכת לקוחות
hi: ग्राहक सहायता
hr: Korisnička podrška
hu: Ügyfélszolgálat
id: Dukungan Pelanggan
it: Assistenza clienti
ja: カスタマーサポート
kk: Тұтынушыларды қолдау
ko: 고객 지원
ms: Sokongan Pelanggan
nb: Kundeservice
nl: Klantenservice
pl: Obsługa klienta
pt_br: Suporte ao cliente
pt_pt: Suporte ao Cliente
ro: Asistență pentru clienți
ru: Поддержка клиентов
sk: Zákaznícka podpora
sv: Kundsupport
th: การสนับสนุนลูกค้า
tr: Müşteri Desteği
uk: Підтримка клієнтів
vi: Hỗ trợ khách hàng
zh_hans: 客户支持
zh_hant: 客戶支援
zh_hk: 客戶支持

# TK.Label.darkMode
source: Dark Mode
ar: الوضع المظلم
bg: Тъмен режим
ca: Mode fosc
cs: Tmavý režim
da: Mørk tilstand
de: Dunkler Modus
el: Σκοτεινή λειτουργία
es: Modo oscuro
es_419: Modo oscuro
fi: Tumma tila
fr: Mode sombre
fr_ca: Mode sombre
he: מצב כהה
hi: डार्क मोड
hr: Tamni način rada
hu: Sötét mód
id: Mode Gelap
it: Modalità scura
ja: ダークモード
kk: Қараңғы режим
ko: 다크 모드
ms: Mod Gelap
nb: Mørk modus
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo escuro
pt_pt: Modo Escuro
ro: Modul întunecat
ru: Темный режим
sk: Tmavý režim
sv: Mörkt läge
th: โหมดมืด
tr: Karanlık Mod
uk: Темний режим
vi: Chế độ tối
zh_hans: 暗黑模式
zh_hant: 暗黑模式
zh_hk: 深色模式

# TK.Label.dataUsage
source: Data Usage
ar: استخدام البيانات
bg: Използване на данни
ca: Ús de dades
cs: Využití dat
da: Dataforbrug
de: Datennutzung
el: Χρήση δεδομένων
es: Uso de datos
es_419: Uso de datos
fi: Datan käyttö
fr: Utilisation des données
fr_ca: Utilisation des données
he: שימוש בנתונים
hi: डेटा उपयोग में लाया गया
hr: Upotreba podataka
hu: Adathasználat
id: Penggunaan Data
it: Utilizzo dei dati
ja: データ使用量
kk: Деректерді пайдалану
ko: 데이터 사용
ms: Penggunaan Data
nb: Dataforbruk
nl: Gegevensgebruik
pl: Wykorzystanie danych
pt_br: Uso de dados
pt_pt: Uso de Dados
ro: Utilizarea datelor
ru: Использование данных
sk: Spotreba dát
sv: Dataanvändning
th: การใช้ข้อมูล
tr: Veri Kullanımı
uk: Використання даних
vi: Sử dụng dữ liệu
zh_hans: 数据使用
zh_hant: 數據使用
zh_hk: 數據使用量

# TK.Label.dateAdded
source: Date Added
ar: تاريخ الإضافة
bg: Дата на добавяне
ca: Data d’addició
cs: Datum přidání
da: Tilføjet den
de: Hinzugefügt am
el: Ημερομηνία προσθήκης
es: Fecha de inclusión
es_419: Fecha añadida
fi: Lisäyspäivä
fr: La date d’ajout
fr_ca: Date ajoutée
he: ‏תאריך הוספה
hi: जोड़ने की तिथि
hr: Datum dodavanja
hu: Hozzáadás dátuma
id: Tanggal Ditambahkan
it: Data di aggiunta
ja: 追加日
kk: Қосылған күні
ko: 추가된 날짜
ms: Tarikh Ditambah
nb: Dato lagt til
nl: Toevoegingsdatum
pl: Data dodania
pt_br: Data adicionada
pt_pt: Data Adicionada
ro: Data adăugării
ru: Дата добавления
sk: Dátum pridania
sv: Tilläggsdatum
th: วันที่เพิ่ม
tr: Eklenme Tarihi
uk: Дата додання
vi: Ngày thêm
zh_hans: 添加日期
zh_hant: 加入日期
zh_hk: 添加日期

# TK.Label.dateOfBirth
source: Date of Birth
ar: تاريخ الميلاد
bg: Дата на раждане
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtstag
el: Ημ/νία γέννησης
es: Fecha de nacimiento
es_419: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
fr_ca: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
kk: Туған күні
ko: 생년월일
ms: Tarikh Lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de Nascimento
pt_pt: Data de Nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
th: วันเกิด
tr: Doğum Tarihi
uk: Дата народження
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期
zh_hk: 出生日期

# TK.Label.debugMode
source: Debug Mode
ar: وضع التصحيح
bg: Режим за отстраняване на грешки
ca: Mode de depuració
cs: Režim ladění
da: Fejlretningstilstand
de: Debug-Modus
el: Λειτουργία εντοπισμού σφαλμάτων
es: Modo de depuración
es_419: Modo de depuración
fi: Virheenkorjaustila
fr: Mode débogage
fr_ca: Mode débogage
he: מצב ניפוי באגים
hi: डिबग मोड
hr: Način otklanjanja pogrešaka
hu: Hibakeresési mód
id: Mode Debug
it: Modalità di debug
ja: デバッグモード
kk: Түзету режимі
ko: 디버그 모드
ms: Mod Nyahpepijat
nb: Feilsøkingsmodus
nl: Debug-modus
pl: Tryb debugowania
pt_br: Modo de depuração
pt_pt: Modo de Depuração
ro: Modul de depanare
ru: Режим отладки
sk: Režim ladenia
sv: Felsökningsläge
th: โหมดดีบัก
tr: Hata Ayıklama Modu
uk: Режим налагодження
vi: Chế độ gỡ lỗi
zh_hans: 调试模式
zh_hant: 調試模式
zh_hk: 調試模式

# TK.Label.default
source: Default
ar: الافتراضي
bg: По подразбиране
ca: Per omissió
cs: Výchozí nastavení
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
es_419: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת-מחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본 설정
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_hans: 默认
zh_hant: 預設值
zh_hk: 默認

# TK.Label.deliveryStatus
source: Delivery Status
ar: حالة التسليم
bg: Статус на доставка
ca: Estat de lliurament
cs: Stav doručení
da: Leveringsstatus
de: Lieferstatus
el: Κατάσταση Παράδοσης
es: Estado de entrega
es_419: Estado de entrega
fi: Toimituksen tila
fr: État de livraison
fr_ca: Statut de livraison
he: סטטוס משלוח
hi: डिलीवरी स्टेटस
hr: Status isporuke
hu: Szállítási állapot
id: Status Pengiriman
it: Stato di consegna
ja: 配送状況
kk: Жеткізу күйі
ko: 배송 상태
ms: Status Penghantaran
nb: Leveringsstatus
nl: Leveringsstatus
pl: Status dostawy
pt_br: Status de entrega
pt_pt: Estado da Entrega
ro: Starea livrării
ru: Статус доставки
sk: Stav doručenia
sv: Leveransstatus
th: สถานะการจัดส่ง
tr: Teslimat Durumu
uk: Статус доставки
vi: Tình trạng giao hàng
zh_hans: 配送状态
zh_hant: 配送狀態
zh_hk: 配送狀態

# TK.Label.description
source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_419: Descripción
fi: Kuvaus
he: תיאור
hi: वर्णन
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
kk: Сипаттама
ko: 설명
ms: Perihalan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述
zh_hk: 描述

# TK.Label.device
source: Device
ar: الجهاز
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
el: Συσκευή
es: Dispositivo
es_419: Dispositivo
fi: Laite
fr: Appareil
fr_ca: Appareil
he: מכשיר
hi: डिवाइस
hr: Uređaj
hu: Eszköz
id: Perangkat
it: Dispositivo
ja: デバイス
kk: Құрылғы
ko: 기기
ms: Peranti
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
ru: Устройство
sk: Zariadenie
sv: Enhet
th: อุปกรณ์
tr: Aygıt
uk: Пристрій
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置
zh_hk: 設備

# TK.Label.deviceName
source: Device Name
ar: اسم الجهاز
bg: Име на устройството
ca: Nom del dispositiu
cs: Název zařízení
da: Enhedens navn
de: Gerätename
el: Όνομα συσκευής
es: Nombre del dispositivo
es_419: Nombre del dispositivo
fi: Laitteen nimi
fr: Nom de l'appareil
fr_ca: Nom de l'appareil
he: שם המכשיר
hi: डिवाइस का नाम
hr: Naziv uređaja
hu: Eszköz neve
id: Nama Perangkat
it: Nome dispositivo
ja: デバイス名
kk: Құрылғы атауы
ko: 장치 이름
ms: Nama Peranti
nb: Enhetsnavn
nl: Apparaatnaam
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
pt_pt: Nome do Dispositivo
ro: Numele dispozitivului
ru: Имя устройства
sk: Názov zariadenia
sv: Enhetens namn
th: ชื่ออุปกรณ์
tr: Aygıt Adı
uk: Назва пристрою
vi: Tên thiết bị
zh_hans: 设备名称
zh_hant: 裝置名稱
zh_hk: 設備名稱

# TK.Label.deviceStatus
source: Device Status
ar: حالة الجهاز
bg: Състояние на устройството
ca: Estat del dispositiu
cs: Stav zařízení
da: Enhedsstatus
de: Gerätestatus
el: Κατάσταση συσκευής
es: Estado del dispositivo
es_419: Estado del dispositivo
fi: Laitteen tila
fr: État de l'appareil
fr_ca: Statut de l'appareil
he: מצב מכשיר
hi: डिवाइस स्थिति
hr: Status uređaja
hu: Eszköz állapota
id: Status Perangkat
it: Stato del dispositivo
ja: デバイスステータス
kk: Құрылғы күйі
ko: 장치 상태
ms: Status Peranti
nb: Enhetsstatus
nl: Apparaatstatus
pl: Stan urządzenia
pt_br: Status do dispositivo
pt_pt: Estado do Dispositivo
ro: Stare dispozitiv
ru: Статус устройства
sk: Stav zariadenia
sv: Enhetsstatus
th: สถานะอุปกรณ์
tr: Aygıt Durumu
uk: Стан пристрою
vi: Trạng thái thiết bị
zh_hans: 设备状态
zh_hant: 裝置狀態
zh_hk: 設備狀態

# TK.Label.diagnostics
source: Diagnostics
ar: التشخيصات
bg: Диагностика
ca: Diagnòstic
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
es_419: Diagnósticos
fi: Vianmääritys
fr: Diagnostic
he: כלי אבחון
hi: डायग्नॉस्टिक
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnosi
ja: 診断
kk: Диагностика
ko: 진단
ms: Diagnostik
nb: Diagnostikk
nl: Diagnose
pl: Diagnostyka
pt_br: Diagnóstico
pt_pt: Diagnósticos
ro: Diagnoză
ru: Диагностика
sk: Diagnostika
sv: Diagnostik
th: แก้ไขปัญหา
tr: Tanılar
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断信息
zh_hant: 診斷
zh_hk: 診斷

# TK.Label.display
source: Display
ar: شاشة العرض
bg: Екран
ca: Pantalla
cs: Displej
da: Skærm
el: Οθόνη
es: Pantalla
es_419: Pantalla
fi: Näyttö
fr: Moniteur
fr_ca: Affichage
he: מסך
hi: डिस्प्ले
hr: Zaslon
hu: Kijelző
id: Layar
it: Schermo
ja: ディスプレイ
kk: Дисплей
ko: 디스플레이
ms: Paparan
nb: Skjerm
nl: Beeldscherm
pl: Wyświetlacz
pt_br: Tela
ro: Afișaj
ru: Дисплей
sk: Displej
sv: Bildskärm
th: จอภาพ
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_hans: 显示
zh_hant: 顯示器
zh_hk: 顯示

# TK.Label.downloadSpeed
source: Download Speed
ar: سرعة التنزيل
bg: Скорост на изтегляне
ca: Velocitat de descàrrega
cs: Rychlost stahování
da: Download hastighed
de: Download-Geschwindigkeit
el: Ταχύτητα λήψης
es: Velocidad de descarga
es_419: Velocidad de descarga
fi: Latausnopeus
fr: Vitesse de téléchargement
fr_ca: Vitesse de téléchargement
he: הורדת מהירות
hi: डाउनलोड की गति
hr: Brzina preuzimanja
hu: Letöltési sebesség
id: Kecepatan Unduh
it: Velocità di download
ja: ダウンロード速度
kk: Жүктеп алу жылдамдығы
ko: 다운로드 속도
ms: Kelajuan Muat Turun
nb: Nedlastingshastighet
nl: Downloadsnelheid
pl: Prędkość pobierania
pt_br: Velocidade de download
pt_pt: Velocidade de Download
ro: Viteza de descărcare
ru: Скорость загрузки
sk: Rýchlosť sťahovania
sv: Nedladdningshastighet
th: ความเร็วในการดาวน์โหลด
tr: İndirme Hızı
uk: Швидкість завантаження
vi: Tốc độ tải xuống
zh_hans: 下载速度
zh_hant: 下載速度
zh_hk: 下載速度

# TK.Label.downloadStatus
source: Download Status
ar: حالة التنزيل
bg: Състояние на изтегляне
ca: Estat de descàrrega
cs: Stav stahování
el: Κατάσταση λήψης
es: Estado de descarga
es_419: Estado de descarga
fi: Latauksen tila
fr: Statut du téléchargement
fr_ca: Statut de téléchargement
he: סטטוס הורדה
hi: डाउनलोड स्थिति
hr: Status preuzimanja
hu: Letöltés állapota
id: Status Unduhan
it: Stato di download
ja: ダウンロードステータス
kk: Жүктеп алу күйі
ko: 다운로드 상태
ms: Status Muat Turun
nb: Nedlastingsstatus
pl: Status pobierania
pt_br: Status do download
pt_pt: Estado do Download
ro: Stare descărcare
ru: Статус загрузки
sk: Stav sťahovania
sv: Nedladdningsstatus
th: สถานะการดาวน์โหลด
tr: İndirme Durumu
uk: Статус завантаження
vi: Trạng thái tải xuống
zh_hans: 下载状态
zh_hant: 下載狀態
zh_hk: 下載狀態
